
insert into product values('P2001', '피크닉 종합 세트', 30000,
						   '이것만 있으면 만사ok~~! 바구니+돗자리+테이블+나무방석으로 구성된 종합 피크닉 세트', 
						   '종합', '한국', 50, 'new', '5.jpg');

insert into product values('P2002', '인스타 감성 전구', 20000, 
						   '분위기있는 사진을 연출하실 수 있는 감성 전구 세트입니다~ 인싸만 들어올 것',
						   '전구', '한국', 50, 'new', '4.jpg');

insert into product values('P2003', '테이블 와인세트', 10000,
						   '센트럴파크에서 분위기있게 와인 한 잔~ 테이블과 와인잔 세트입니다',
						   '테이블', '베트남', 50, 'new', '3.jpg');
						  
			
insert into product values('P2005', '대형 피크닉 매트', 5000,
						   '러블리하고 감성있는 대형 피크닉 매트',
						   '돗자리', '중국', 100, 'new', '2.jpg');
						  
insert into product values('P2006', '라탄 피크닉바구니', 5000,
						   '예쁘고 튼튼한 재질의 피크닉 바구니입니다',
						   '바구니', '중국', 50, 'new', '1.jpg');
						  